<?php
return [
    ///header
    'account' => 'حسابى',
    'profile' => ' الملف الشخصي',
    'logout' => 'تسحيل الخروج',
    ///
    'products' => 'المنتجات',
    'about_us' => 'عن الشركه',
    'contact_us' => 'اتصل بنا',
    'login' => 'تسجيل دخول',
    'download' => 'حمل التطبيق الأن ',
    ///advantage
    'tittle_advantage1' => 'نقدم لك ',
    'tittle_advantage2' => 'ميزاتنا المُـــــــــذهلة',
    'desc_advantage' =>
        'تواصل باستخدام الأدوات المرنة التي تذهب أينما يذهب عملك.',
    ///images

    'tittle_gallary1' => 'نص صغير ',
    'tittle_gallary2' => 'واجهة  إستخدام جميلة وسهل',
    'desc_advantage1' =>
        'اجمع التكنولوجيا الفريدة بشكل شامل بعد النقرات واستراتيجيات نمو الملاط',
    'desc_advantage2' =>
        ' .التعجيل بمصداقية العلاقات الخالية من الاحتكاك بعد الثورية.',
    ///test
    'small_tittle_test' => 'نص صغير ',
    'tittle_test1' => ' ماذا قالوا عن ',
    'tittle_test2' => ' البرنامج',
    'desc_test1' =>
        'اجمع التكنولوجيا الفريدة بشكل شامل بعد النقرات واستراتيجيات نمو الملاط',
    'desc_test2' =>
        ' . التعجيل بمصداقية العلاقات الخالية من الاحتكاك بعد الثورية. ',

    ///download app
    'tittle_download1' => 'نص صغير',
    'tittle_download2' => 'قُم بتنزيل التطبيق',
    'desc_download1' =>
        'اجمع التكنولوجيا الفريدة بشكل شامل بعد النقرات واستراتيجيات نمو الملاط',
    'desc_download2' =>
        ' . التعجيل بمصداقية العلاقات الخالية من الاحتكاك بعد الثورية. ',
    'download' => 'حمل التطبيق الأن',

    ///footer
    'Copyright' => ' حقوق النشر © 2022 شائك . جميع الحقوق محفوظة.',
    'descfooter' => 'تصميم وتطوير أكوادي',
];
