<?php

return [
    'login' => 'تسجيل الدخول',
    'register' => 'إنشاء حساب',
    'email' => 'البريد الالكترونى',
    'password' => 'كلمة السر',
    'forget_password' => 'نسيت كلمة السر',
    'confirm_password' => 'تأكيد كلمة السر ',
    'save_reister' => 'إنشاء حساب جديد ',
    'name' => 'اسم المستخدم',
    'agree_to' => ' من خلال إنشاء حساب ، فإنك توافق على',
    'User_Agreement' => 'اتفاقية المستخدم ',
    'Our_own_reading' => 'الخاصة بنا وتقر بقراء',
    'privacy' => 'إشعار خصوصية المستخدم',
    'our' => 'الخاص بنا',
    'Send_Reset_Link'=>'إرسال رابط إعادة تعيين كلمة السر',
];
